
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "設定縮圖大小";

/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "設定縮圖大小";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "運算平滑文字";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "不運算字元小於此大小";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "一般 PDF 檢視模式的背景顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"17.ibShadowedToolTip" = "全螢幕 PDF 檢視模式的背景顏色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "閱讀列的顏色";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "選擇閱讀列以外的文字遮照";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "文字表格的字型大小";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"32.title" = "表格字型大小:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"33.title" = "顏色:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"34.title" = "反轉列";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"35.title" = "閱讀列:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"37.title" = "全螢幕:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"38.title" = "正常:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"39.title" = "背景顏色:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"40.title" = "PDF 顯示:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"41.title" = "Greeking threshold:";

/* Class = "NSButtonCell"; title = "Anti-alias text"; ObjectID = "44"; */
"44.title" = "反鋸齒文字";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"45.title" = "縮圖大小:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"48.title" = "快照:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"50.title" = "頁面:";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "2ff-TQ-4sF"; */
"2ff-TQ-4sF.title" = "低";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "4iK-zh-FL0"; */
"4iK-zh-FL0.title" = "128";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "68X-2v-jNi"; */
"68X-2v-jNi.title" = "高";

/* Class = "NSTextFieldCell"; title = "Image smoothing:"; ObjectID = "KLe-Zv-fHm"; */
"KLe-Zv-fHm.title" = "圖像平滑:";

/* Class = "NSButtonCell"; title = "Invert colors in Dark Mode"; ObjectID = "QOQ-Is-WWs"; */
"QOQ-Is-WWs.title" = "在暗模式下反轉顏色";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"ZsF-Ll-YPJ.title" = "偏好顏色:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "ixy-vI-kGX"; */
"ixy-vI-kGX.title" = "無";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "u43-1l-ro0"; */
"u43-1l-ro0.title" = "128";
